[LocAdmin_Strings]
FO_Tel_AnogCamp=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Do obozu Anoga;;Камень телепортации;;;
FO_Tel_BakareshOasis=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Do oazy Bakareshu;;Камень телепортации;;;
FO_Tel_FaringCastle=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Do zamku Faring;;Камень телепортации;;;
FO_Tel_HammerClanErzofen=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Do pieca;;Камень телепортации;;;
FO_Tel_HuritPlace=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Do Hurita;;Камень телепортации;;;
FO_Tel_MoraSulTemple=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Do świątyni Mora Sul;;Камень телепортации;;;
FO_Tel_PedarHouse=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Do Pedara;;Камень телепортации;;;
FO_Tel_RunakHouse=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Do Runaka;;Камень телепортации;;;
FO_Tel_MoraSulRuin=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Do ruin Mora Sul;;Камень телепортации;;;
FO_Tel_RaidersCamp=Village Elder;;;;;;;;;;;;;;Do obozu ogrów;;Камень телепортации;;;
FO_Tel_AsaruCave=Village Elder;;;;;;;;;;;;;;Do jaskini Asaru;;Камень телепортации;;;

ITEMDESC_Tel_AnogCamp=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj do obozu Anoga.;;Телепорт в лес Сильдена.;;;
ITEMDESC_Tel_BakareshOasis=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj do oazy Bakareshu.;;Телепорт к оазису Бакареша.;;;
ITEMDESC_Tel_FaringCastle=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj do zamku Faring.;;Телепорт в крепость Фаринга.;;;
ITEMDESC_Tel_HammerClanErzofen=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj do pieca Klanu Młota.;;Телепорт в плавильню Клана Молота.;;;
ITEMDESC_Tel_HuritPlace=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj do Hurita.;;Телепорт в пустыню.;;;
ITEMDESC_Tel_MoraSulTemple=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj do świątyni Mora Sul.;;Телепорт к храму Мора Сул.;;;
ITEMDESC_Tel_PedarHouse=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj do Pedara.;;Телепорт к гробнице Эйнара.;;;
ITEMDESC_Tel_RunakHouse=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj do obozu Runaka.;;Телепорт к водопадам.;;;
ITEMDESC_Tel_MoraSulRuin=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj do ruin Mora Sul.;;Телепорт в руины Мора Сул.;;;
ITEMDESC_Tel_RaidersCamp=;;;;;;;;;;;;;;Teleportuj do obozu ogrów;;Телепорт к стоянке огров.;;;
ITEMDESC_Tel_AsaruCave=;;;;;;;;;;;;;;Teleportuj do jaskini Asaru;;Телепорт к убежищу в горах.;;;

FO_Tel_Bridge=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Na most;;Камень телепортации;;傳送石;
FO_Tel_HaranHo=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Do Haran-Ho;;Камень телепортации;;傳送石;
FO_Tel_Druids=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Do Porgana;;Камень телепортации;;傳送石;

ITEMDESC_Tel_Bridge=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj na most w Silden.;;Телепорт к мосту.;;;
ITEMDESC_Tel_HaranHo=Teleport to Harana Ho tomb.;;;;;;Zum Grab von Haran Ho teleportieren.;;;;;;;;Teleportuj do grobowca Haran-Ho.;;Телепорт к могиле Харан Хо.;;;
ITEMDESC_Tel_Druids=Teleport to druid village.;;;;;;Zum Druidendorf teleportieren.;;;;;;;;Teleportuj do obozu druida Porgana.;;Телепорт к деревне друидов.;;;